cases/artigo_mestrado/on-caso-1.2/_grid/P1333_d1e17_linear/fluid/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}

// LCR no SAS estatico: Re << 1, sem turbulencia.
simulationType   laminar;
